"ALL_RECENT_CALLS" = "Panggilan Terakhir";

"MULTI_MISSED_CALLS_FORMAT" = "%i Tak Dijawab";
"MULTI_CALLS_FORMAT" = "%i Panggilan";

"CANCELLED" = "Panggilan yang Dibatalkan";
"MISSED" = "Tak Dijawab";
"INCOMING" = "Panggilan Masuk";
"OUTGOING" = "Panggilan Keluar";

"CLEAR" = "Bersihkan";
"CLEAR_ALL" = "Bersihkan Semua";

"ALL_TOGGLE_TITLE" = "Semua";
"MISSED_TOGGLE_TITLE" = "Tak Dijawab";

"HOUR_UNIT" = "jam";
"HOUR_UNIT_PLURAL" = "jam";
"MINUTE_UNIT" = "menit";
"MINUTE_UNIT_PLURAL" = "menit";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "detik";
"SECOND_UNIT_PLURAL" = "detik";

"CANCELLED_SMALL" = "dibatalkan";
"MISSED_SMALL" = "tak dijawab";

"OUTGOING_CALLS" = "Panggilan Keluar";
"INCOMING_CALLS" = "Panggilan Masuk";

"UNKNOWN_LABEL" = "tidak dikenal";

"CNAP_STRING_FORMAT" = "%@ %@";